/* Localized versions of Info.plist keys */

CFBundleName = "Ampede PDF";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Ampede PDF version 1.0, Copyright 2004 Ampede Inc.";
NSHumanReadableCopyright = "Copyright 2004 Ampede Inc.\nAll rights reserved.";
